{
    "journal": [
        {
            "no": 1,
            "date": "2019/02/07",
            "titre": "Cambriolage à l'Ésotérium",
            "soustitre": "La compagnie du blaireau affronte un trio de cambrioleurs.",
            "isnew": false,
            "contenu": "<p>La compagnie du blaireau men&eacute;e par un nain apell&eacute; Betram Holdrek a &eacute;t&eacute; contract&eacute; pour renforcer la s&eacute;curit&eacute; d&#39;un mus&eacute;e priv&eacute; appell&eacute; l&#39;&Eacute;sot&eacute;rium.</p><p>La compagnie fait une passable premi&egrave;re impression envers la propri&eacute;taire du mus&eacute;e: la noble Margareth Emma Flemming. Ils apprennent du capitaine des gardes qu&#39;un devin aurait pr&eacute;dit des troubles par rapport &agrave; la s&eacute;curit&eacute; du mus&eacute;e.</p><p>L&#39;enti&egrave;ret&eacute; du personnel de la petite compagnie est en faction cette nuit-l&agrave;:&nbsp;</p><ul><li>Conlai, l&#39;&eacute;ladrin</li><li>Luna la shifter</li><li>Ixora la warforged</li><li>Quinn le demi-drow</li><li>Ned le halfling</li><li>Almira l&#39;apprentie magicienne</li><li>Jules le shifter</li><li>Cole le seul humain de la compagnie</li></ul><p>La nuit est tranquille jusqu&#39;&agrave; ce qu&#39;un duo de cambrioleurs fait une entr&eacute;e fracassante, un humano&iuml;de &agrave; la peau orang&eacute;e et aux yeux enflamm&eacute;s. Son apparition f&ucirc;t suivi par un sortil&egrave;ge plongeant une partie de la pi&egrave;ce dans les brumes. Sa coll&egrave;gue, une acrobate shifter tr&egrave;s discr&egrave;te profitait de la distraction pour se saisir du principal objet du cambriolage, un vieux masque sans apparente grande valeur.</p><p>La compagnie emp&ecirc;che les cambrioleurs de se saisir de la majorit&eacute; de l&#39;exposition malgr&eacute; le fait que les cambrioleurs soit semble-t-il tr&egrave;s exp&eacute;riment&eacute;s. Sur le bord de la victoire, la compagnie est forc&eacute;e de laisser les criminels s&#39;enfuir quand un homme maladif en armure vient en renfort. Le pr&ecirc;tre de Lloth insiste pour ne pas rester sur les lieux et s&#39;enfuient.</p><p>Le lendemain, Luna entend des gardes du district dire que l&#39;homme pourrait &ecirc;tre Drevik le Sordide, un homme connu pour travailler avec les Descendants.</p>"
        },
        {
            "no": 2,
            "date": "2019/02/14",
            "titre": "Dans l'Ombre de l'Élixir (partie 1)",
            "soustitre": "La compagnie fait sa déposition et s'appercoivent que plusieurs personnes s'intéressent au capitaine Holdrek. Ils débutent ensuite la distribution du sérum à la population shifter des bas quartiers.",
            "isnew": false,
            "contenu": "<p>Les membres de la compagnie se réunissent dans leur quartier général, les événements de la nuit précédente encore récents dans leur mémoire. Le capitaine Holdrek leurs laisse quartier libre pour la journée, car ils doivent aller faire leurs devoir de citoyen et aller faire leur déposition à la maison de Justice.</p><p>En route, ils rencontrent un trio de rivaux de la compagnie du Zéphir. Après une courte joute verbale, la compagnie du Zéphir admet sa défaite avec réticence.</p><p>Une seconde rencontre survient un peu plus tard dans l'avant-midi, une timide halfeline reporter reconnaît leur badge et leur description et pose quelques questions. Au fil de l'interrogatoire la compagnie apprend que le masque n'est pas le seul objet qui a été dérobé. Conlei ira plus tard consulter les journaux pour en apprendre plus sur le sujet.</p><p>Sur les marches de la maison de justice, un homme bien habillé mais à l'attitude suspecte approche Luna et Quinn pour leurs faire une offre; altérez quelques détails a votre déposition pour incriminer le capitaine Holdrek en échange de 25 pièces d'or chacun, un petite fortune. Les employés de la compagnie vont ensuite faire leur déposition sans les \"suggestions\" de l'homme louche.</p><p>L'homme n'est plus là lors de leur sortie de la maison de justice.</p><p>En soirée, toute la compagnie se retrouve pour fêter leur victoire au Repos du Chaudronnier, une taverne que la compagnie fréquente. Pendant la soirée Quinn rencontre son autre \"employeur\" Edward Vaith qui également semble intéressé au capitaine Bertram Holdrek.</p><p>Le lendemain, le capitaine accueille ses employés comme d'habitude et fait un court briefing. Luna confie à Bertram ce qu'il s'est passé la journée d'avant. Celui-ci dit à Luna qu'ils devront en parler plus longuement après leur journée de travail.</p><p>La compagnie va rejoindre deux alchimistes. Un humain nommé Gladwick et un nain qui s'appelle Redmont. Les alchimistes avertissent que la hausse de prix va rendre plus délicat une tâche qui peut être compliquée, livrer du sérum dans les quartiers les plus pauvres de la cité.</p>"
        },
        {
            "no": 3,
            "date": "2019/02/21",
            "titre": "Dans l'Ombre de l'Élixir (partie 2)",
            "soustitre": "La compagnie fait la distribution du Sérum dans les bas quartiers et affronte les hommes de King.",
            "isnew": false,
            "contenu": "<p>Conlai, Luna et Quinn joignent Redmont, le nain de la guilde des alchimistes. Tandis que les autres membres de la compagnie vont assurer la distribution avec Gladwick. La distribution en avant-midi se d&eacute;roule sans incident mis &agrave; part la col&egrave;re de quelques r&eacute;sidents face &agrave; la hausse de prix du s&eacute;rum, apparemment la seconde hausse en quelques mois.</p><p>C&#39;est en apr&egrave;s-midi cependant que les choses se corsent, la distribution doit &ecirc;tre faite dans le labyrinthe, le surnom de ce quartier pauvre. Ce quartier est majoritairement habit&eacute; par des shifters et autres ind&eacute;sirables, la garde n&#39;y met pas souvent les pieds et donc le quartier abrite plusieurs criminels. C&#39;est d&#39;ailleurs l&#39;un de ces criminels, un chef de gang de shifters appel&eacute; &quot;King&quot; qui dirige cette partie du labyrinthe.&nbsp;</p><p>Durant la journ&eacute;e, plusieurs altercations ont lieu entre la compagnie et les hommes de King. Pour commencer, l&#39;escorte du nain d&eacute;joue les magouilles du gang pour acheter la majeure partie du s&eacute;rum afin de le couper ou le revendre plus cher. Ensuite, Luna d&eacute;couvre un laboratoire du gang qui produit une version inf&eacute;rieure de l&#39;&eacute;lixir, rapidement l&#39;&eacute;quipe met fin &agrave; cette production ill&eacute;gale. Enfin, le groupe d&eacute;joue un poste de p&eacute;age en affrontant &agrave; eux trois une douzaine des hommes de King.&nbsp;</p><p>Le combat f&ucirc;t serr&eacute;, mais ultimement le gang a &eacute;t&eacute; vaincu. Le reste de la distribution s&#39;est bien pass&eacute;e, surtout aid&eacute;e par l&#39;application g&eacute;n&eacute;reuse des fonds saisis sur les hommes de King pour payer le s&eacute;rum aux plus d&eacute;munis.</p><p>Au coucher du soleil, l&#39;&eacute;quipe quitte le Labyrinthe pour retourner au quartier g&eacute;n&eacute;ral de la Compagnie du Blaireau pour se rendre compte que le p&eacute;rim&egrave;tre est interdit. Semble-t-il que Bertram Holdrek a &eacute;t&eacute; arr&ecirc;t&eacute;&thinsp;?</p>"
        },
        {
            "no": 4,
            "date": "2019/02/28",
            "titre": "Interlude",
            "soustitre": "La compagnie se fait contacter par différentes personnes pendant leurs quelques jours de répis.",
            "isnew": true,
            "contenu": "<p>La compagnie apprend que leur patron, le Capitaine Holdrek a &eacute;t&eacute; mis sous-arr&ecirc;t quelques heures avant leurs retours.</p><p>Le lendemain matin, la compagnie se rassemble au repos du Chaudronnier, pour discuter des &eacute;v&eacute;nements de la veille. Br&eacute;ah Barclay, la patronne de la taverne les rassura en d&eacute;voilant que Bertram a eu plusieurs fois par le pass&eacute; des troubles caus&eacute;s par le fait qu&rsquo;il est tr&egrave;s critique et vocal envers les autorit&eacute;s. Il aurait, par le pass&eacute;, &eacute;t&eacute; arr&ecirc;t&eacute; &agrave; plusieurs reprises.</p><p>La compagnie profite ensuite de quelques jours de repos. Luna, Quinn et Ixora sont retourn&eacute;s dans le labyrinthe avec du s&eacute;rum pay&eacute; de ses proches pour donner &agrave; certains n&eacute;cessiteux et pour s&eacute;curiser certaines faveurs.</p><p>Fait &eacute;trange, un chat est venu voir Ixora pour d&eacute;livrer un &eacute;trange message proph&eacute;tique. Ixora &eacute;tait famili&egrave;re malgr&eacute; que ce soit la premi&egrave;re fois qu&rsquo;elle soit contact&eacute; de la sorte par les agents de la Reine des corbeaux. En d&eacute;codant le message cod&eacute;, elle obtient des indications &eacute;nigmatiques sur le lieu qu&rsquo;elle doit aller. &laquo; La dance parfum&eacute;e des abeilles et des fleurs, sous la lune d&rsquo;argent. Dans ce bal de couleurs, la veuve toute v&ecirc;tue de noir, sa beaut&eacute; n&rsquo;avait d&rsquo;&eacute;gal que la douleur de ses &eacute;pines. &raquo;</p><p>Ixora rechercha l&rsquo;endroit dans la m&eacute;tropole sans trouver de succ&egrave;s pendant la premi&egrave;re journ&eacute;e. Mais avec l&rsquo;aide de Conlai et accompagn&eacute;e de Quinn elle trouve une boutique de fleuriste appel&eacute; &laquo; Fleurs de Lune &raquo;. Apr&egrave;s avoir &eacute;chang&eacute; des phrases cod&eacute;es pour v&eacute;rifier l&rsquo;identit&eacute;, la propri&eacute;taire, une jeune halfeline invite Ixora &agrave; rencontrer une Oracle, l&rsquo;une des filles de La Reine des Corbeau qui souhaitai la rencontrer.</p><p>L&rsquo;Oracle r&eacute;v&egrave;le lors d&rsquo;une proph&eacute;tie qu&rsquo;un temps de trouble approche et que les premi&egrave;res braises qui mettront le feu a ce temps de troubles se trouvent au nord et que c&rsquo;est l&agrave;-bas que le destin d&rsquo;Ixora se trouve. Elle r&eacute;v&egrave;le &eacute;galement que le fr&egrave;re perdu d&rsquo;un de ses compagnons se trouve l&agrave;-bas.</p><p>Quinn, pour sa part, a &eacute;t&eacute; contact&eacute; par une couleuvre aux &eacute;cailles blanches, le familier d&rsquo;une sorci&egrave;re &eacute;trang&egrave;re, Thavma Lefko surnomm&eacute;e la vip&egrave;re. Elle est une dragonborn aux &eacute;cailles p&acirc;les qui travaille pour Edward Vaith et qui est responsable d&rsquo;avoir inscrite le tatouage magique qui assure la loyaut&eacute; de Quinn. Apr&egrave;s avoir rencontr&eacute; la sorci&egrave;re &agrave; l&rsquo;endroit habituel, Quinn fut soulag&eacute; que l&rsquo;emprise de la marque se desserre, au prix de renouveler son &laquo; contrat &raquo; involontaire.</p><p>Luna a rencontr&eacute; dans les d&eacute;dales du labyrinthe un groupe faisant un discours &agrave; la population shifter promettant d&rsquo;am&eacute;liorer leurs conditions et les incitant &agrave; quitter la cit&eacute;e, tourner leurs dos &agrave; la r&eacute;publique qui les maintient dans la pauvret&eacute; et dans un &eacute;tat de citoyens de seconde classe avec le s&eacute;rum.</p><p>Conlei pour sa part f&ucirc;t contact&eacute; par la guilde des Ma&ccedil;ons et Charpentiers, une des grandes guildes commerciales de la r&eacute;publique, pour un contrat urgent qui aurait &eacute;t&eacute; discut&eacute; avec le capitaine Holdrek avant son indisposition. Ils doivent escorter un groupe de bucherons &agrave; leurs camps dans une r&eacute;gion des p&eacute;riph&eacute;ries au nord de la r&eacute;publique. Ils devront &eacute;galement apprendre qu&rsquo;est-ce qui retient les autres bucherons-l&agrave; bas, ceux-ci auraient d&ucirc; revenir &agrave; la capitale &agrave; la fin de l&rsquo;&eacute;t&eacute;.</p><p>Apr&egrave;s en avoir discut&eacute; entre eux, Conlei, Luna, Ixora, Quinn et Almira acceptent la mission.</p>"
        },
        {
            "no": 5,
            "date": "2019/03/07",
            "titre": "Des goblins et des elfes",
            "soustitre": "Le groupe se met en marche vers le nords ou de curieux événements se produisent.",
            "isnew": true,
            "contenu": "<p>Au matin, la compagnie rencontre les bucherons, 12 hommes dont le chef se pr&eacute;sente comme &eacute;tant Logan.</p><p>La compagnie se met en route et arrive 5 jours plus tard en apr&egrave;s-midi dans la petite ville de Fairbury. Logan les informe que lui et son &eacute;quipe vont prendre une journ&eacute;e de repos en ville avant de poursuivre la route.</p><p>L&rsquo;&eacute;quipe prend un peu de repos en ville et vont se reposer &agrave; la seule auberge du village, le Nid de l&rsquo;&Eacute;tourneau. La nuit passe et mis &agrave; part les myst&eacute;rieuses aurores bor&eacute;ales qui illuminent constamment le ciel nocturne de la r&eacute;gion, rien d&rsquo;int&eacute;ressant ne se produit jusqu&rsquo;au matin.</p><p>Au matin, l&rsquo;&eacute;quipe se fait r&eacute;veiller par des cris d&rsquo;alarme, un jeune de la r&eacute;gion vient chercher la jeune serveuse de l&rsquo;&eacute;tablissement nomm&eacute;e Maribel qui sert &eacute;galement de musicienne la veille.</p><p>Rapidement, l&rsquo;&eacute;quipe apprend qu&rsquo;un jeune couple, un humain et une elfe se sont fait attaquer pendant la nuit par une bande de gobelins. L&rsquo;adolescent gri&egrave;vement bless&eacute; et la jeune elfe captur&eacute;e dans les filets des gobelins. Apr&egrave;s qu&rsquo;Ixora aie soign&eacute; le jeune homme, la pr&ecirc;tresse du village nomm&eacute;e D&eacute;m&eacute;tra, les accompagne &agrave; l&rsquo;endroit de l&rsquo;attaque.</p><p>Les traces des goblins furent faciles &agrave; suivre pour Luna et apr&egrave;s quelques heures, le groupe arriva pr&egrave;s du village des gobelins adoss&eacute; &agrave; une falaise. Le groupe contourna le village pour investiguer une entr&eacute;e dans cette falaise. &Agrave; l&rsquo;int&eacute;rieurs ils ont trouv&eacute; un groupe de gobelins, faible et maladifs ainsi que quelques-uns qui semblaient fanatiques et qui ne semblaient presque pas sentir de douleur. Le seul autre item d&rsquo;int&eacute;r&ecirc;t semble &ecirc;tre des anciennes armes elfiques ainsi qu&rsquo;une &eacute;trange mixture mielleuse et multicolore&hellip;</p>"
        }
    ]
}