{
    "journal": [
        {
            "no": 1,
            "date": "2019/02/07",
            "titre": "Cambriolage à l'Ésotérium",
            "soustitre": "La compagnie du blaireau affronte un trio de cambrioleurs.",
            "isnew": false,
            "contenu": "<p>La compagnie du blaireau men&eacute;e par un nain apell&eacute; Betram Holdrek a &eacute;t&eacute; contract&eacute; pour renforcer la s&eacute;curit&eacute; d&#39;un mus&eacute;e priv&eacute; appell&eacute; l&#39;&Eacute;sot&eacute;rium.</p><p>La compagnie fait une passable premi&egrave;re impression envers la propri&eacute;taire du mus&eacute;e: la noble Margareth Emma Flemming. Ils apprennent du capitaine des gardes qu&#39;un devin aurait pr&eacute;dit des troubles par rapport &agrave; la s&eacute;curit&eacute; du mus&eacute;e.</p><p>L&#39;enti&egrave;ret&eacute; du personnel de la petite compagnie est en faction cette nuit-l&agrave;:&nbsp;</p><ul><li>Conlai, l&#39;&eacute;ladrin</li><li>Luna la shifter</li><li>Ixora la warforged</li><li>Quinn le demi-drow</li><li>Ned le halfling</li><li>Almira l&#39;apprentie magicienne</li><li>Jules le shifter</li><li>Cole le seul humain de la compagnie</li></ul><p>La nuit est tranquille jusqu&#39;&agrave; ce qu&#39;un duo de cambrioleurs fait une entr&eacute;e fracassante, un humano&iuml;de &agrave; la peau orang&eacute;e et aux yeux enflamm&eacute;s. Son apparition f&ucirc;t suivi par un sortil&egrave;ge plongeant une partie de la pi&egrave;ce dans les brumes. Sa coll&egrave;gue, une acrobate shifter tr&egrave;s discr&egrave;te profitait de la distraction pour se saisir du principal objet du cambriolage, un vieux masque sans apparente grande valeur.</p><p>La compagnie emp&ecirc;che les cambrioleurs de se saisir de la majorit&eacute; de l&#39;exposition malgr&eacute; le fait que les cambrioleurs soit semble-t-il tr&egrave;s exp&eacute;riment&eacute;s. Sur le bord de la victoire, la compagnie est forc&eacute;e de laisser les criminels s&#39;enfuir quand un homme maladif en armure vient en renfort. Le pr&ecirc;tre de Lloth insiste pour ne pas rester sur les lieux et s&#39;enfuient.</p><p>Le lendemain, Luna entend des gardes du district dire que l&#39;homme pourrait &ecirc;tre Drevik le Sordide, un homme connu pour travailler avec les Descendants.</p>"
        },
        {
            "no": 2,
            "date": "2019/02/14",
            "titre": "Dans l'Ombre de l'Élixir",
            "soustitre": "La compagnie fait sa déposition et s'appercoivent que plusieurs personnes s'intéressent au capitaine Holdrek. Ils débutent ensuite la distribution du sérum à la population shifter des bas quartiers.",
            "isnew": true,
            "contenu": "<p>Les membres de la compagnie se réunissent dans leur quartier général, les événements de la nuit précédente encore récents dans leur mémoire. Le capitaine Holdrek leurs laisse quartier libre pour la journée, car ils doivent aller faire leurs devoir de citoyen et aller faire leur déposition à la maison de Justice.</p><p>En route, ils rencontrent un trio de rivaux de la compagnie du Zéphir. Après une courte joute verbale, la compagnie du Zéphir admet sa défaite avec réticence.</p><p>Une seconde rencontre survient un peu plus tard dans l'avant-midi, une timide halfeline reporter reconnaît leur badge et leur description et pose quelques questions. Au fil de l'interrogatoire la compagnie apprend que le masque n'est pas le seul objet qui a été dérobé. Conlei ira plus tard consulter les journaux pour en apprendre plus sur le sujet.</p><p>Sur les marches de la maison de justice, un homme bien habillé mais à l'attitude suspecte approche Luna et Quinn pour leurs faire une offre; altérez quelques détails a votre déposition pour incriminer le capitaine Holdrek en échange de 25 pièces d'or chacun, un petite fortune. Les employés de la compagnie vont ensuite faire leur déposition sans les \"suggestions\" de l'homme louche.</p><p>L'homme n'est plus là lors de leur sortie de la maison de justice.</p><p>En soirée, toute la compagnie se retrouve pour fêter leur victoire au Repos du Chaudronnier, une taverne que la compagnie fréquente. Pendant la soirée Quinn rencontre son autre \"employeur\" Edward Vaith qui également semble intéressé au capitaine Bertram Holdrek.</p><p>Le lendemain, le capitaine accueille ses employés comme d'habitude et fait un court briefing. Luna confie à Bertram ce qu'il s'est passé la journée d'avant. Celui-ci dit à Luna qu'ils devront en parler plus longuement après leur journée de travail.</p><p>La compagnie va rejoindre deux alchimistes. Un humain nommé Gladwick et un nain qui s'appelle Redmont. Les alchimistes avertissent que la hausse de prix va rendre plus délicat une tâche qui peut être compliquée, livrer du sérum dans les quartiers les plus pauvres de la cité.</p>"
        }









    ]
}